/* Boxcar email address field label */
"Email Address:" = "Email:";

/* Failure adding email */
"Invalid Email" = "Неверный Email";

/* Checkbox for only sending if idle by growl's idle detection */
"Only send if idle:" = "Отправлять только при бездействии:";

/* Checkbox for sending only if priority is above a certain value */
"Only send if priority is at least:" = "Отправлять только с приоритетом не ниже:";

/* Prefix notifications to boxcar checkbox */
"Prefix notifications with:" = "Добавлять префикс:";

/* Success adding boxcar */
"Registered!" = "Зарегистрирован!";

/* Failed adding boxcar, unknown email address */
"Unknown email" = "Неизвестный email";

